Repository: lordireality/ToxicApp
Catalog: ToxicApp/Localizable.xcstrings
Source language: en
Languages: ru

source: About
ru: О приложении

# #About_CreatedBy
source: Created by: @lordireality
ru: Создано: @lordireality

# #About_Inspired
source: Inspired by: @raikerusa
ru: Вдохновлено токсичностью: @raikerusa

source: Achievments
ru: Достижения

# #AppName
source: Toxicity
ru: Токсичность

source: Change
ru: Изменить

source: Close
ru: Закрыть

source: Soon
ru: Скоро

source: Submit
ru: Подтвердить

source: Toxicity
ru: Токсичность

source: Toxicity ring
ru: Кольцо токсичности

source: Toxicity target
ru: Цель токсичности

# #Ver%@
source: Version: %@
ru: Версия: %@

# #YouBeenToxic
source: You've been toxic for:
ru: Ты токсичничаешь на протяжении:

# %d #Days
source: %dd.
ru: %d д.

# %d #Hours
source: %dh.
ru: %d час.

# %d #Minutes
source: %dm.
ru: %d мин.

# %d #Seconds
source: %ds.
ru: %d сек.
